  [
    {
      "semana": 1,
      "title": "Bíblia",
      "dias": [
        {
          "dia": 1,
          "devocional": "Os céus e a terra tomo hoje por testemunhas contra vós, de que te tenho proposto a vida e a morte, a bênção e a maldição; escolhe pois a vida, para que vivas, tu e a tua descendência",
          "versículo": "Deuteronômio 30:19",
          "title": "Tudo depende de uma escolha",
          "conteudo": "Desde o inicio da humanidade, as escolhas fazem a diferença entre o sucesso e o fracasso, entre viver ou morrer. Não é atoa que as escrituras por diversas vezes nos mostram que nossas escolhas são baseadas nos resultados instantâneos (Tiago 4:3), quando na verdade deveríamos entender os riscos que acompanham os resultados das escolhas ruins. O bom é que temos um Deus amoroso e que se importa conosco, e deixou pronto um manual de instruções “a Bíblia” que nos ajudará a fazer as escolhas certas, para colhermos os resultados certos",
          "avalie": {
            "primeiro": "Porque o homem tem a tendência de fazer escolhas erradas?",
            "segundo": "Como Deus nos ajuda a fazer as escolhas certas?"
          },
          "aprodunde": "Tiago 4:3, Jeremias 29:11, Josué 24:15"
        },
        {
          "dia": 2,
          "devocional": "Toda a Escritura é inspirada por Deus e útil para o ensino, para a repreensão, para a correção, para a educação na justiça, a fim de que o servo de Deus seja perfeito e perfeitamente habilitado para toda boa obra.",
          "versículo": "2 Timóteo 3:16,17",
          "title": "A Bíblia, o manual de instruções",
          "conteudo": "A bíblia é o manual do construtor que ama sua criação, por esse motivo o apóstolo Paulo escrevendo ao jovem Timóteo deu essa definição tão eficiente do que significa as escrituras sagradas para o ser humano. O salmista disse: “Lâmpada para os meus pés é a tua palavra, e luz para os meus caminhos.”(Salmos 119:105) Foi assim que o rei Davi definiu a palavra de Deus, como “luz”. Verdadeiramente a bíblia é o nosso farol, nossa bússola e nosso manual de instruções, que nos ajudará a superar os dias bons e ruins. Deus escolheu cerca de 40 escritores, em épocas e lugares diferentes cheios do Espirito Santo, para escreverem 66 livros, divididos em antigo testamento com 39 livros e novo testamento com 27 livros, que ordenados respondem a todas as questões da humanidade, tais como de onde eu vim, onde estou e para onde eu vou. De fato cada vez que mergulhamos mais fundo, mais fascinados ficamos ao descobrir o grande plano de Deus para humanidade",
          "avalie": {
            "primeiro": "Qual o meio mais confiável de tomarmos decisões?",
            "segundo": "Cerca de quantos homens participaram da escrita da bíblia?"
          },
          "aprodunde": "Hebreus 4:12, Salmos 119:98"
        },
        {
          "dia": 3,
          "devocional": "Santifica-os na verdade; a tua palavra é a verdade.",
          "versículo": "João 17:17",
          "title": "A bíblia, um antigo livro cheio de atualidades.",
          "conteudo": "O grande evangelista Billy Graham certa vez disse: “ A bíblia é mais atual do que o jornal de amanhã”. Com certeza ele estava coberto de razão, nenhum livro contem tanto conteúdo histórico, cientifico e futurista do que a bíblia. O autor deste livro tem atributos que nenhum humano jamais teve, a onisciência, onipresença e onipotência fazem parte de suas características. Sendo assim qualquer noticia que ainda circulará nas manchetes do jornal de amanhã já é coisa do passado para Deus. O salmista disse: “A palavra ainda nem chegou à minha língua, e tu, Senhor, já a conheces toda. Salmos 139:4 Deus sabe todos os nossos passos e pensamentos, não temos como nos esconder,( Sabes quando me sento e quando me levanto; de longe conheces os meus pensamentos. Salmos 139:2) por isso antes que qualquer coisa aconteça, Deus já conhece a intenção do coração de cada pessoa. Deus não é limitado ao tempo e espaço humano.",
          "avalie": {
            "primeiro": "Porque a Bíblia é mais atual que o noticiário de amanhã?",
            "segundo": "Quais as características de Deus que os humanos não tem?"
          },
          "aprodunde": " Provérbios 8:18, Provérbios 1:29, 1 Coríntios 2:8"
        },
        {
          "dia": 4,
          "devocional": "Porque a palavra de Deus é viva e eficaz, e mais penetrante do que espada alguma de dois gumes, e penetra até à divisão da alma e do espírito, e das juntas e medulas, e é apta para discernir os pensamentos e intenções do coração.",
          "versículo": "Hebreus 4:12",
          "title": "A Palavra de Deus produz resultado",
          "conteudo": "Não existe outra forma mais eficaz de alcançar o coração o humano do que a palavra de Deus. Chega a ter precisão cirúrgica, a ponto de dividir alma e espirito, juntas e medulas conforme a descrição do escritor do livro de hebreus. Com certeza o efeito causado pela palavra de Deus produz resultado. O profeta Isaias disse: “assim também ocorre com a palavra que sai da minha boca: Ela não voltará para mim vazia, mas fará o que desejo e atingirá o propósito para o qual a enviei. (Isaías 55:11) Com certeza a palavra de Deus produz dois efeitos quando lançada, salvação ou condenação. O nosso coração é um terreno fértil para frutificar sementes do bem e do mal. Qual sementes tem sido semeada em seu coração? ",
          "avalie": {
            "primeiro": "Quais os efeitos produzidos pela palavra de Deus?",
            "segundo": "Porque sua precisão é cirúrgica?"
          },
          "aprodunde": "Marcos 4:13-20, Romanos 1:16, 2 Timóteo 3:16"
        },
        {
          "dia": 5,
          "devocional": "No princípio era aquele que é a Palavra. Ele estava com Deus, e era Deus.",
          "versículo": "João 1:1",
          "title": "A palavra viva",
          "conteudo": "Quando lemos o capitulo 1 do evangelho de João, entendemos o poder transformador da palavra, não se trata de letras ou símbolos, mas refere-se ao próprio Deus. João descreve: “Aquele que é a Palavra tornou-se carne e viveu entre nós. Vimos a sua glória, glória como do Unigênito vindo do Pai, cheio de graça e de verdade.” (João 1:14) Jesus é a própria palavra de Deus na forma humana que habitou entre nós, e que veio a terra para executar um plano de resgate, entregando sua própria vida como pagamento pelo pecado de todos. A bíblia toda aponta para a vinda de Jesus, Ele É Aquele que ERA, que É, e que há de Vir. Entende agora porque a bíblia é viva e eficaz? ",
          "avalie": {
            "primeiro": "Quem é a palavra de Deus?",
            "segundo": "E qual o proposito da palavra?"
          },
          "aprodunde": "Apocalipse 1:8, Isaias 43:13, Mateus 16:13-16"
        },
        {
          "dia": 6,
          "devocional": "E conhecerão a verdade, e a verdade os libertará",
          "versículo": "João 8:32",
          "title": "A palavra liberta",
          "conteudo": "O conceito de libertação pode fazer mais sentido pra quem está aprisionado. Mas todos fomos ou estamos presos a diversas coisas tais como: vícios, pecados, angustias, falta de perdão, ressentimentos e tantas outras prisões. De fato apenas a verdade apresentada na bíblia através da pessoa de JESUS pode proporcionar a liberdade instantânea, presente e futura. A bíblia diz em Romanos 8:1,2: “Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus. Porque a lei do Espírito da vida, em Cristo Jesus, te livrou da lei do pecado e da morte. Jesus com sua morte quebrou todas as cadeias e venceu o pecado e a morte, e através Dele temos liberdade para vivermos no tempo presente uma vida nova e no futuro uma vida onde não existirá mais morte, nem dor, nem clamor, pois tudo isso será coisa do passado. ",
          "avalie": {
            "primeiro": "Quem é a palavra de Deus?",
            "segundo": "E qual o proposito da palavra?"
          },
          "aprodunde": " Apocalipse 21:4, Romanos 8:3, Gálatas 5:1, 2 Coríntios 3:17, João 8:36, Isaias 61:11"
        }
      ]
    },
    {
      "semana": 2,
      "title": "Criação",
      "dias": [
        {
          "dia": 1,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 2,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 3,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 4,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 5,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 6,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        }
      ]
    },
    {
      "semana": 3,
      "title": "A queda",
      "dias": [
        {
          "dia": 1,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 2,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 3,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 4,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 5,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 6,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        }
      ]
    },
    {
      "semana": 4,
      "title": "O pecado",
      "dias": [
        {
          "dia": 1,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 2,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 3,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 4,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 5,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        },
        {
          "dia": 6,
          "devocional": "",
          "versículo": "",
          "title": "",
          "conteudo": "",
          "avalie": {
            "primeiro": "",
            "segundo": ""
          },
          "aprodunde": ""
        }
      ]
    }
  ]